export default {
  headMenus: {
    menu1: "产品中心",
    menu2: "视频中心",
    menu3: "合作案例",
    menu4: "关于我们",
    menu5: "联系我们",
    video: {
      m1: {
        t: '概念宣传片',
        c1: '米邦M200智能消毒牙椅',
        c2: 'M100精英款震撼登场',
      },
      m2: {
        t: 'M系列详解',
        c1: 'M100精英款360⁰详解',
        c2: 'M100领航款360⁰详解',
      },
      m3: {
        t: '诊所案例',
        c1: '莞嘉口腔',
        c2: '红杉树口腔',
        c3: '贤君口腔',
        c4: '牙美康口腔',
        c5: '南方医康',
      },
      m4: {
        t: '操作演示',
        c1: '演示',
        c2: '演示',
        c3: '演示',
        c4: '演示',
      },
      m5: {
        t: '牙椅维护',
        c1: '维护',
        c2: '维护',
      }
    },
    m3: {
      m1: '莞嘉口腔',
      m2: '红杉树口腔',
      m3: '贤君口腔',
      m4: '牙美康口腔',
      m5: '南方医康',
    }
  },
  footer: {
    product: {
      m1: 'M200消毒款',
      m2: 'M200新锐款',
      m3: 'M100领航款',
      m4: 'M100精英款',
      m5: 'M100种植款',
    },
    video: {
      m1: '概念宣传片',
      m2: 'M系列详解',
      m3: '诊所案例',
      m4: '操作演示',
      m5: '牙椅维护',
    },
    case: {
      m1: '莞嘉口腔',
      m2: '红杉树口腔',
      m3: '贤君口腔',
      m4: '牙美康口腔',
      m5: '南方医康',
    }
  },
  bottom: {
    m1: '版权所有：广州市米邦医疗器械有限公司',
    m2: '前往主页'
  },
  case: {
    title: {
      m1: '优选诊所实拍案例',
      m2: '不同装修风格参考'
    },
    more: '了解更多'
  },
  home: {
    ConceptVideo: '概念宣传片',
    UnitVideo: 'M系列详解',
    clickMore: '展开全部',
    ClinicCases: '诊所案例',
  }
};
